[[[0, "-  La nuit tombe !"], [1.5, " J’erre un moment mais malheur !"], [4.0, "Des feux follets commencent à émerger des ténèbres pour se ruer sur moi !"], [9.5, " Je fais de mon mieux pour les esquiver."], [12.5, ""]], [[0, "-  Peut-être…"], [1, " Mais j’avais une mission."], [3.0, " Je n’allais pas abandonner la poursuite juste parce qu’il faisait nuit."], [8.5, ""]], [[0, "-  Détrompe toi !"], [1.5, " Il pourrait être la cause d’un véritable carnage."], [5.5, " Dans les steppes où il vit, la terre est aride et sèche car il mange toutes les ombres alentours."], [12.5, ""]], [[0, "-  Le problème c’est que la cryptophagie est un caractère acquis et non inné et qu’il est possible qu’il se transmette à des lapins d’ici."], [10.0, " Et alors là ce serait une catastrophe pour l’écosystème entier !"], [15.0, ""]], [[0, "-  Qu’est-ce donc ?"], [1.5, ""]], [[0, "-  Ah ça !"], [1, " C’est tout bêtement une ancienne technique que j’ai apprise dans un monastère Nabatéen."], [7.5, ""]], [[0, "-  Ca ne s’applique qu’aux noisettes."], [3.0, " C’est quand même très spécifique."], [5.5, " Je vois mal un tabloïd titrer sur un mystérieux pouvoir antique qui permet de faire léviter uniquement les fruits de certaines bétulacées."], [15.5, ""]], [[0, "-  De quoi je me mêle ?"], [2.0, " Et puis d’abord je l’aurais eu ce fichu concours si j’avais pas eu un cil dans l’oeil."], [8.5, ""]], [[0, "-  19 ans et 5 mois."], [1.5, " Tu comptes me laisser finir ou tu vas continuer à me balancer des piques comme ça ?"], [7.5, ""]], [[0, "-  JE DISAIS."], [1, " C’était le milieu de la nuit et j’étais encerclé par des feux follets enragés."], [7.0, " Je réfléchis très vite à une échappatoire."], [10.5, " En restant très calme et posé, j’analyse la situation avec une grande sagesse."], [16.5, ""]], [[0, "-  Bon je l’admets, j’ai complètement paniqué."], [3.5, ""]], [[0, "-  Mais en même temps, t’aurais fait quoi à ma place ?"], [4.0, " C’était la débandade la plus totale, je me voyais déjà brûlé vif."], [9.0, " Qu’allait-on annoncer à ma famille ?"], [12.0, " Que j’étais mort attaqué par des flammes volantes ?"], [16.0, " C’est complètement ridicule voyons !"], [19.0, " J’aurai été la risée de toute la haute société."], [22.5, ""]], [[0, "-  Non pourquoi ?"], [1.5, ""]], [[0, "-  Ah ça !"], [1, " Il y avait justement une tente ignifuge caché derrière un arbre."], [6.0, " C’est ce kiwi là."], [7.5, " Je me suis installé à l’intérieur et puis j’ai attendu que ça passe."], [12.5, ""]], [[0, "-  Euh…"], [1, " Oui."], [2, " Alors."], [3, " C’est ce que j’aurais dû faire."], [5.5, " Mais en fait j’ai décidé de m’attarder un peu."], [9.0, " Parce qu’en définitive, c’est assez rare de croiser un phénomène comme celui là et je voulais profiter de l’instant…"], [17.5, " Et puis les étoiles étaient très belles je me suis dit que je pourrais peut-être faire un…"], [24.0, " croquis ?"], [25.0, ""]], [[0, "-  Non mais on ne se méfie jamais assez !"], [3.0, " En vérité, tu vois souvent des tentes ignifuges abandonnées au milieu de la savane ?"], [9.5, ""]], [[0, "-  Et bien moi non plus, figure toi !"], [3.0, " Mais en fait c’était écrit sur la tente en grosse lettres rouges : abris efficace contre les attaques de feux follets."], [11.5, " C’était louche, admets-le !"], [13.5, ""]], [[0, "-  J’avais flairé l’arnaque vois-tu."], [3.0, " Et j’ai donc attendu le matin en évitant tant bien que mal de mourir."], [8.0, " Et alors…"], [9.0, ""]], [[0, "-  Bravo tout de même à ceux qui ont tenu bon jusqu’à la fin de cette scène !"], [5.5, " Bien joué à vous."], [7.0, " Il y a cependant deux autres fins à découvrir dans cette démo."], [11.5, ""]], [[0,""]]]
