[[[0, "-  En même temps, qui reste au beau milieu de la savane à la nuit tombée ?"], [6.0, " Tu tends le bâton pour te faire battre là !"], [9.5, ""]], [[0, "-  Tu l’avais perdu de toute façon !"], [3.0, " Et puis c’est juste un lapin au pire, il n’y a pas mort d’homme."], [8.0, ""]], [[0, "-  En quoi c’est si problématique qu’un seul individu se soit égaré."], [5.5, " C’est pas une ombre ou deux qui vont nous manquer…"], [9.5, ""]], [[0, "-  D’accord d’accord…"], [2.0, " Tes raisons sont presque valables."], [5.0, " Mais il y a quand même quelque chose que je ne m’explique pas, et après promis je te laisse continuer ton histoire."], [14.0, ""]], [[0, "-  Depuis tout à l’heure, tu fais bouger ces noisettes dans tous les sens et j’ai même cru en voir certaines se volatiliser sous mes yeux."], [11.0, " Alors bon, je veux bien que tu utilises notre déjeuner comme démonstration mais ça ne m’explique pas comment tu fais pour manipuler des objets par la pensée."], [23.5, ""]], [[0, "-  Mais c’est incroyable ça !"], [2.5, " Il faut prévenir le monde non ?"], [5.0, " Il n’y a pas des communiqués de presse à faire quand on découvre un tel pouvoir ?"], [11.5, "!"], [12.5, ""]], [[0, "-  C’est sans doute pour ça que tu n’es pas journaliste."], [4.5, ""]], [[0, "-  Mais oui mais oui…"], [2.0, " Il va falloir que tu passes à autre chose, ça fait quoi ?"], [6.5, " 20 ans que tu fais la tête à l’académie ?"], [10.0, ""]], [[0, "-  Mais je t’en prie, reprends ton récit."], [3.5, ""]], [[0, "-  Ah oui ?"], [1, ""]], [[0, "-  Tu …"], [1, " as une famille ?"], [2.5, ""]], [[0, "-  Non c’était pour savoir."], [2.5, " Ca ne m’explique toujours pas comment tu t’es tiré de ce guêpier."], [8.0, ""]], [[0, "-  Ah oui c’est…"], [1.5, " Un peu décevant."], [3.0, " Et donc ?"], [4.0, " Tu es entré dans la tente ou pas ?"], [7.0, ""]], [[0, "-  C’est complètement stupide."], [2.5, ""]], [[0, "-  C’est pas hyper courant."], [2.5, " D’ailleurs je saurais même pas différencier une tente ignifuge d’une tente ordinaire si j’en voyais une."], [11.0, ""]], [[0, "-  Maintenant que tu le dis, je dois avouer que c’est plutôt mystérieux."], [6.0, ""]]]
